{
  "session_id": "session_20260103_212349",
  "title": "New Recording 147",
  "created_at": "2026-01-03T21:23:49.813149",
  "status": "preparing",
  "transcript": [
    {
      "utterance_id": "utterance_20260103_212638_915265",
      "speaker_id": "Speaker",
      "speaker_name": "AudioFile",
      "timestamp": "2026-01-03T21:26:38.915276",
      "text": "その録音も一旦入れたいです。 メモは入れた方がよくあるんだけど、 俺が思い出しがてら書いておくわ、一応、ドキュメント。 私は文字起こしアプリが今、 弦が切れてあれなんだから、 そちらで録音と文字起こしやってくれる? いいよ。 録音を、録音さえしたら、 アップロードして、文字起こししてっていうのはできてて。 ありがとう。それも願いします、後で。 よし。 いやー、行きたかったなーっていう5年間に。 そうだね。 インフル治ってよかったね。今声があったりして結構よくなった。 うん、めちゃくちゃ治った。 私悪い時期見てないんだけど。 いや、マジで一日で治った。半日? 半日で。薬もらってから病で治った。 いいな。 で、カモルさんは病気で搬送されて、それもインフルなの? インフルなんだか、インフルと喉の前側持ちで、 それで合併症みたいなのが起きて、 喉が半端に腫れるみたいな感じだったらしい。内側の方に。 えー。 ちょっとよくわかんないんだけど。 でもまあ、めちゃくちゃ痛いらしい。 咳とかしたりして。 怖いな。 よくなったからよかった。 そうね。 結局もう。 めちゃめちゃさ、あのー、あれだ。 ひぼっちゃんの方も関係者のこと書いてくれれば。 いや、そうだよな。俺さ、ひぼっちゃんの方があんまりわかんないんだよね。 まあ、一旦俺が知る限りを入れるか。 そうそう、それいいと思う。 こんなもんで。一旦。 あとさ、なんか、これで、多分知ってる情報出して入れた方がいいと思うね。 サポーターのことひらバスでどれくらいの利用になるかが、どこの距離かどこの距離でいくら分、 全体の費用の何パーセントぐらいを占める、みたいなのが、何円ぐらいの契約になる。 あとは大学生、ミネルバ生の方、それの具体的な情報も加えた方がいいと思う。 それは、つまり、一般、無料になるバスが、普段だったらいくらかかるかって話。情報として。 無料になるのが旅行発でことひらの時期が。 今ね、今はメインは基本的には、増えてるんだよね。 昔は大和坂ことひらだったんだけど、今はもうちょっと増えてて。 北陸? それも海外で行った方がいいと思う。 それの話も含めて、明日はムムンさん、キムさんを喋った方がいいと思う。 そもそも無料になることを言って、それの情報を加えないと。 昔は東京から無料を掛けて誤解されたのと、あれだから、大阪まで掛かりますみたいな。 それも今、拡大してる途中だから、ワンチャン増えるかもしれないっていうところで、現状にしよう。 結構いらなかったら、その金を別のところで使えばいいし、普通に返してもいいんじゃない? ワンチャン特例で東京と高松無料はできそうかもしれない。 その場合、木ぼっちゃより人嫌いになる可能性がでかくない?みんなの金心配のことも含めて。 木ぼっちゃの方が大変かもしれない。 そうだね、だって財布サポート出るじゃん。ミネルバ製も選ぶ確率が低くなるじゃん。 これいくらですか?これいくらですか? 一応ドラッグを決断の時に作るんだったら、外平のやつをまず作って、ワンチャンに喋って、 木ぼっちゃのやつはこういう候補も一応ありますくらいで、場所説明くらいで入れといたほうがいい。 そうだね。多分もう、こうしますこうしますって言って、分かりましたってなると思うからな。 向こうからしたら、そうなんですねってなるくらいだと思う。 どうなんだろう、どのくらい厳しいんだろうね。 具体的には足りないとか言われることがあるかもしれない。 どういう感じで、どういう体制で、何人の装備で、2体でそれをやるんですかって聞かれると答えないといけないから。 今何人くらい確定人数があるかな、それを。 難しいんだよね。 そうね、コトバスは多分ね、無限にめちゃくちゃ空いてるから。 住宅は空いてるんちゃうかな。 すごいな、それ。 多分、東京は空いてないかもしれないんだけど。 そこは、もうこっちで、そういうブツブツ交換をすることで、 支払って支払われるだけの関係だったバス会社とかの情報、 支払うだけだったら、それだと生まれなかったような関係値が生まれそうだっていうところを結構アピールしたい。 実際生まれてると思う。 キボっちゃうかもしれない。 白松さん、白松に1回目のシリアルに、どういうことを進めているかってあるから、多分これもロケに入れられるんじゃない? こういう交換があるから。 ああ、そうそう。 1月第1週間。 そうね。 終わろうか。1月1週目か。 じゃあ、でも、2週目からの予測は相当だから。 そうね。 今日だけ受け入れて、手出していい? いいよ。 おやすみなさい。 はい。 はい。 今日戻ってきてる。 今押した情報がほぼ全部かな。 株式会社地方創生も以上か。 だから結構さ、多分さ、あれだと思うんだよね。 ヒアリングしてほしいっていう会社に、今後これ以外の会社は何か対価を求めるようにしようかなと思って。 誰の対価? だからこっち側のさ、活動費を当てたいので、サブミテラスとかが今書いた関係者の人たちはもうすでに俺が言ってお世話になってる人たちで、 100万人倒として入っている人たちだから、その人たちに対してはヒアリングするのが確定で、 今後入りたい人とか、ミネルバと一緒になりたい人とかを募集するようにしようかなっていうのも一方で思ってる。 費用の年出っていう意味で。 サブミテラスはその日じゃない? サブミテラスはこれです。 サブミテラスってさ、ポッドヒランも私たちの調査団体? それか普通にうちのサポーターとかに入ってくるかもしれない団体? どういう立ち位置にいるの?サブミテラスは。 サブミテラスは普通に聞き先か。 サニーサイドっていうめっちゃ面白い、めっちゃ有名になっている山奥の自然と触れ合えるカフェみたいなのがあって。 そこに見てもらう。 ポッドヒランの近くにある。 全部こうグワーって見てもらう。 ほぼ地域であっている? そうそう。 カフェとバス会社と地域創生の大見さん? 地域創生の大見さんも場所を持っている。 バス会社もコトリっていうコワーキングスペースを持っていて。 コワーキングスペースで何かしてもらおうかなと。 コワーキングスペースも入れてくれないとしたら。 サブミテラスからリアセットダウンって全部2週目?最初の訪問会にすべて訪問する? リアセットダウンはちょっと遠いから。 どうするか考えるもんやな。 リアセットで確かにめっちゃいい場所だから行った方がいいんだけど。 1週間くらいいたらめっちゃわかるんだけど。 たぶんラウンドトリップでコトヒラもキボチャもどっちも行くみたいな。 1週間取れたら一番いいですけどねって言っておこうかな。 カゴワと三重に同じスペースで行くの? この前忘年会のミネルバの人が言ってたけど、 1週間くらいスチューデントのデイオフが取れるみたいな。 そういう仕組みを利用できないのかなって。 それだと問題になるのね。 私が投稿することになったら、 いつジュニアを1週間分出さないといけないっていう。 いやいや、でも大丈夫。 俺だけ全部行かないといけないわけじゃないから。 2月でもいいしね。2月の中旬とか。 タイにいつかは入りたいから。 このミネルバ政府にいつ行くか分からないと、 タイの広報金を予約できないから。 1月頭には決めたいね、この1週間。 1週間から3日くらい。 3日足す3日で1週間みたいにして、 バラちゃん前半だけでもいいし。 っていう風に固定しにいこうか。 だから明日の回でほぼ決めたいね。 俺らが会わせれるのはいつだろう? 俺は2月の… 2月でもう絶対行けない時だろ。 今2月はどうしても行けない時が… 2月22日からの週がタイの公平… 俺もあるよ。 それ一緒に行きたいのと、 それの前の15日からの週は、 会社名の教育を受けないといけないんだけど、 いつ受けないといけないかは決まってなくて、 早く受けてくれって言われてるんだけど、 1番早く日本で受けられる回がその15日。 タイでの受験日は検討してないんだけど、 多分この15日は日本にいるだろう。 16から18は最後のサーフの回があって、 14からは? 14までは? 14までは今、 私のカレンダーに何もないんだけど、 パパが日本に来る何らかの航空券を そこの時期で買った気がするから、 いつかわからないんだから、 それを受けに行きます。 俺はたぶん2週目が一番いいかな。 8から14とかのどこか。 まあいいや。 とりあえず後半は無理ってことで。 後半は無理ってことで。 俺も1月は全部無理だからたぶん。 2月の前半でちょっとどうでしょうかって 一応確認しに行って、 っていうのも明日聞きましょう。 分かった。 今日ちょっとお父さんに聞いてみてほしい。 2月の8から14のどこが確認できそう? そうね。8から14が一番丸いかも。 だからお父さんに一応聞いてもらって。 分かった。 いいっすね。 でさあ、今の知らばっかが 1月の最初から 1月から3月という決まりが 12週間全部やらないといけないという決まりがある。 それと普通に5月からやらないといけない。 たぶん大丈夫だと思う。 それも聞いとかないといけない。 1月の1週目からやらないといけない。 いいっすね。 だからそのアルファイルとか 何話すかってところに。 でさあ、もう一個なんだけどさ、 一回地域流行の一週間では 確実に言ってるように 確認すれば 2月の8から14になりそうなんだけど 何が? 地域訪問の紹介が フィールド調査が でもさ、それ以外に 回録と 回録というか なんていうんだ つまりなんか 学生が自分の考えた案を 試す回とか 問を受けるじゃん フィードバックを受ける それがさ、いつになるかも 決めないといけなくない? フィードバック受ける回っていうのがある なんかさ 地域訪問を2回やると言ってなかったんだ 1回はアルファイルで 2回目はなんか 回録と アップデートみたいな で、更新とか そうね 2回やったほうがいいんだけどね いや、2回やったほうがいいか それ負担的に だからその条件としてどうかみたいな話は 聞いておきたい 2回やる必要が あるか 2回やる必要があると聞こう できればやる予定だが ないかもしれない っていう感じ 今も思ったんだけどさ そもそも1回だけ やるなら なんていうの 例えば 8から14にしかいかないなら それでも回録を 試す 可能があることは 残ってて つまり 8から14に現場で 試しにいくじゃん っていう設定にして ヒアリングは 1月の 中で サポーターとか運営サポーターが 地域コネクター的に役割として 学生と 地域人と予定を 見つけて オンラインで ヒアリングして 1月の最後までの週に どういう案でやるのか みたいなのをやって 現地に来た時に それを軽く試すか それでもいい 1回で全部終わらせる そうだね それを アイデアとして とってしまって その場合 1月から3月で 2月の2週目に 回録を試した時点で 3月に何回やることも 残っている やってもいいんじゃないかなと 思うけど やった方がいいんじゃないかなとは思う あれは 利用として 3月まで アクティビティがあることが どれくらい実質ですか みたいなのを聞いてほしい そうね 試したら 1週間後で 案を更新して 2週間後で これがいいんだ 3月 頭に入った後に 完成単位 決まりがあったら 3月の最初の週で 一応 ECサイトなどの コーラスを作るとか 追加入れてもいい ECサイトの中身としては それを共有した方がいいか わらちゃんに いいよ それだけやって終わろう 今 俺が全部フルでやってるのが これを 共有するわ リンクも共有するわ あれ?送ってないんだけど わからない 見たことない気がする 超似たやつの パイロット版みたいなやつ 好きがある ジェンダーとかの ドラフトみたいなの 3月くらい前に 送った気がするんだけど 教室版みたいなやつ 神社かな 神社っていうか 神社だった気がする 神社の 11月の お餅を食べに行った その日の 結構後に送ってきたかもしれない イベント発表みたいな GPDリンクを 送ってきた気がする あれ何共有したっけ これと同じ あれちょっと違う あれはね あれ何共有したっけ ごめんごめん 何か話を錯覚させてすみません まあいいや これを一応 テータリングするね これをちょっと 試しに使ってみて欲しいんだけど 分かった 共有してもらっていい? もしよかったら LINEで送るのがまずかったか パソコンでやる必要ある うちのパソコンのJCMでは LINEでもいいよ スマホでできる スマホでできる むしろスマホ選定で 入ったよ イベントを発表 ログインできた ログインする必要ある ログインしなくても使えるみたい ログインしてみて欲しい LINEでログインするのこれ LINEでログインするのこれ LINEでログインするのこれ LINEでログインするのこれ ログインサクセスフル ってなってるんだけど ログインサクセスフル はいはい ログインしました こんな感じ マイページで見てみて欲しい 今マイページに入った 今マイページに入った 同じ ちょっと画面共有したほうが わかりやすい いけた? 何にやればいいの? 何にやればいいの? 編集って書いてある 押しました 編集で 適当に QRコードって押してみて コミュニティ一覧 コミュニティ一覧 QRコード押せない 押してる押してる コミュニティ一覧 下に 下に追加されてる QRコードとか わかりにくい 今どうしようか迷ってる それを 右にスワイプしてみて ちょっと今増えすぎてるけど リットリンクみたいな感じで 自分の 電子名刺を作れるよっていうのを 最初に置いてるのね 分かった これそれぞれのQRってさ 自分が作ってる 違うプロジェクトに飛べるやつってこと? このQRは 自分のこのページ のQR 1個あったほうがいいんだけど 何かセクニカルな話が出てきて 4個もあるってこと? さっきめちゃくちゃ押したから その分出てる それ保存しないで やっぱり 太陽ミクにしたら戻れる そんな感じで これが EC? EC コミュニティどうしてもらったら コミュニティ コミュニティどうする? そもそもまず これを使うなら このサイトの 使い方をマッチで 教える何らかのオンデマンド動画を 作る 英語版にも 対応する コミュニティがある 200万人だおとか コミュニティ押したいよ 押した? 押せる? 押さないといけない コミュニティって多分押せる 押したんだけど一覧見えない 横幅がおかしい コミュニティ 今 スクリーンシェアされてる? されてないちょっと前のやつ 参加中 いやー ときわかいいとかある コミュニティ もっと上 コミュニティ 参加中 参加中とかもあるけど スクロールしてもらったら 全てで スクロールしたらときわかいいってあるんだよね それでコミュニティに参加とか みたいな感じで あれ? mockで入ってるの? わかった そこのいろんなエラーがあるんだけど これの ここが つまり いろんなコミュニティの人も オンラインで 自分のイベントも 簡単に開けるし さっきのイベントページで ショップみたいだね PCも作れるし メンバーがここで一覧で見れる 最高じゃんこれ っていうのを 作りかけてて 全部自分で作ってるの? そう トークン経済圏に DAOみたいにトレジャリーとして このときわかいいでしか 循環しないようなポイントっていうのも 作るし クエストっていうのも 作るっていうのをやるんだけど これを お手伝いをしてほしいよね え? 誰が? ミネルバの人に ああ 最高ですよ これの ミネルバの人たちの話を 入れつつ このコミュニティに コトヒラコミュニティみたいなのを入れたい ってこと ああ これの コトヒラコミュニティ版をやりたい この中身に入れれるようにしてるから 結構いろんな 設定をできるようにしてるから そうね っていうのをやりたいんですね 新規コミュニティ作成っていうのがあって コミュニティを作成できるんだけど こうやって っていうのをやります あとさ うちのアイディアなんだけどさ これさ結局 何週間 終わりの前の 結構前の何回 作った後にさ 別のグループ以外のミネルバ生に 参加させて 使わせて またコミュニティのメンバーになってもらって みたいな 十分間の メンバーの日に動かしてほしいんだよね アンバーサダーみたいになってほしい 最初 誰でもマイページを作るっていうところから チュートリアルが始まるんだよね この編集ってところで ここに自分の参加してるコミュニティ っていうのが分かるようになってる 編集 このプレビューとか見てもらったら 参加コミュニティって表示できて コミュニティ一覧とか イベント一覧とかも 押せるから それがいいんだよね これちょっと中身を詰めていく いいね 一緒にやっていく 基本本当にクローズドで作ってる 今俺は JXCのカードを作ってて こういうカードを作ってて このカードに NFCで 俺のリンクの これのリンクを 載ってんのね このリンクを 渡したら 自分もこういうの作る っていうボタンを 表示させるようにしてて 他の人に対しては そこから このアカウントを作ってもらって ここに自分の 電子メッシュを作るっていうのを 作ってて それはガンガン 周りにもやってほしい ミデルバの人にも わらちゃんの周辺の人にも 自分の電子メッシュ作れるよ っていう感じで なんか 参加してるコミュニティとかも 一緒に作れるような状態に作ってる こんな感じになってます はいはいはい これは私たちの インターフェースでウィングさせて って感じだよな え、じゃあさ、これさ別に ミディアムメンバーダウン以外のさ どういう人でも使えるようなアプリじゃないですか そうだよ マジ噛みすぎない これスケールしたらさ え、だからそれを一緒にやろうよ っていうのを結構やってて マクさんとはそれをやってて 1月末に ローンチするんだよね これ何のアプリになりますか 名前はまだ決まってない 100万人ダウンのアプリではある 100万人ダウンアプリ でも100万人ダウンはさ サブセットと一つのコミュニティとしてだけだよね なんだけど ここに入る人全員100万人ダウンの メンバーになる あー 今だから全く 走らせないけど40人くらい でも中で作ったコミュニティはさ 100万人ダウン一番に入る それか100万人ダウンの いや、別で別で 最高やなこれ そう、すごいでしょ え、これ誰のアイディア 誰のアイディアこれ だから俺とマクさんでやってる やべえこれ これなんかさ 将来も新しいFacebook になりそう あれも そこを目指したいけど もうちょっと ポイントとかクラファン のアップデートみたいな ところでもあるので クラファンと ユーザーの マーケティング インターフェースさえ テールできるとさ すごいことなんだよこれ 今のすごいんだけどさ インターフェースとエラーがめちゃくちゃあるから そこら辺 インターフェースを特に 一緒にやったり どんな感じで協力できるか 聞きながら 見れる場の人とかにも 一緒にやりたい そうですね そうですね すごいな ちなみにさ どういう そこで作ってるのアプリ どういうプログラミとかで作ってるの JavaScriptとReact JavaScriptっていつからなんだ あれも本当に 半分バイブコーディ レプリティとか使ってる? レプリティ エージェントは使ってない 普通に エディター AIエディター 何か話したいことある? こんな感じの 話をしてるので ここの開発も 一緒にやりますみたいな の明日 明日は 明日は基本の 見れる場 リンクは置いておくわ 明日主には こんな感じですっていうのは マラちゃんから言ってほしいから そんな感じです 開発は俺が言うわ こういう開発をしてて ここに対してもサポートしてもらおう 終わり そんな感じです なのでまたお願いします 明日 私また会いに来れば ありがとう 6分だけ置くわ 5分くらい ちょっと待って 全部終わりました ごめんなさい 私の周りで 質問できないんですけど 今 全てで 何個 何個というか どういう感じのプロジェクト まず ジェネルバの プロジェクトに連携してくるような プロジェクトは その エリアアサイト系 のことと コミュニケーションとか そういう感じの ガオのことと エリアアサイト系のことと エリアアサイト系のことと エリアアサイト系のことと コミュニケーションとか そういう感じのガオのことと 以外に何かある? コミュニケーション系の 俺がやってることってこと? いや エリアアサイトと 100万人ガオの活動で コトヒラのローカリングの話と コトヒラの サブミテラスさんとか 高い 高端化な 旅行モデルを作ろうとしてる みたいな話は 俺が関係してるわけじゃなくて コトヒラの人たちがやってる そこは別に 俺がやってないけど 言ったら半分は 俺が関わってるけど 半分は関わってる地域でやってることだから その地域で関わって 俺は関わってないことに対しては 俺も一緒に行って インタビューして 関わり方を考える そういう感じで 半分教わる 教わりに行く感じで そうですか 地域のプロジェクトに関しては そういう感じの 統一する感じの プロジェクトは あって それ以外は 他の地域でどうかってこと? 地域でプロジェクトじゃなくて それと違う感じの 大規模プロジェクト アプリみたいな 俺が関わってる何かあるかってこと? リアセットの方の開発もやってて そっちは 結局 証券のトークンカーの 話で つまり 需要予測とかやった後に 余りましたってなった時に その供給を ちゃんと 可視化して 流通市場に置くみたいな ところの 開発をしてるんだけど 別にそれは そんなにデカくないかな 一応 生きていく お金にはなってるけど それはゆくゆく ノットワホテルみたいに なっていくもので でもそれは箱で どんな人でも 小民家持ってたりして 空き家を提供して 民泊やりたい人とか が 無料で 半分無料で 出資者を募って 交流を増やす みたいなところで どんだけ 人気な 渋谷とかじゃない限りは 東京の中心とか めちゃくちゃ 人気な観光地じゃない限りは だいたい ホテルって空室が発生するので そこを他の人に 買ってもらう 俺が小都市まで 行くみたいな感じで 絶対空いてるところがあるから そういう人を 通気で雇うことができる もしそれが 俺がいいですよって言ったら 通気で雇うってどういうこと? もしくは最初に 20万5買って払って みたいなモデルもあって オンラインコミュニティみたいな 感じで その場所を軸とした オンラインコミュニティみたいな形で 発展させることができて 今やってるモデルは それで 最初 オンラインコミュニティに 場所性を持たせた 20万円で 毎年そこに行けますよ っていう特典がついてるような オンラインコミュニティ この小島の そういう場所の 課題を解決したり 魅力を発信する その地域のファンになってもらう っていうことをすることで 老後の暇つぶしに 20万円払って その場所にたまに来れて いろんな人と話すって めちゃくちゃいいじゃん って思ってくれる人が いるから結構 そういう人が こうしやすくするモデル 他の違う場所に 空き家を持ってたり 空室が出て発生するような ホテルを持ってる人たちが やりやすくなるっていう モデルをやりやすくする ようなサイト そしてさ 例えば 地域統制じゃない感じの スズペとかそれ以外の スズペは終わって 終わってるんじゃないんだけど 終わってて あれは RWAの なんだっけな 確か パキスタンかどっかの RWAのお話になっていて 今 今あいさんと俺は別々のことやってて あいこうさけさん あいさんが海外の方の お話に巻き込んでやってる感じ スズペはね 半分休止中 一旦休止中 JXCと メルメンバーダウンと リアセットが だいたいみんな 大学がでかいから 大学いつ戻るんだっけ 大学もう戻ってる え 今学期から それさ 難しくないでしょ 俺30歳にとってて やべえ やばいでしょ 30歳にやってさ 3つの事業もやってるの まあまあ 単純 助ける人もいると思うんだけど やばい でも やらんと やらんとね やっぱ 忙しいから 私も 後で 雑踏を 調整して マジで助かってるわ いつも 今日はバイバイ また明日 おつかれ じゃあね"
    }
  ],
  "article_draft": {
    "draft_id": "default",
    "name": "Original Draft",
    "style_id": "qa",
    "text": "はい、承知いたしました。もっと対話形式にしてみますね。以下のような感じでいかがでしょうか？\n\n---\n\n**私：** 申し訳ありません。指示が理解できませんでした。 どんなご要望でしょうか？\n\n**あなた：** え？ 何を頼めばいいかわからないの？\n\n**私：** いえ、そういうわけではありません。テキストに関して、私ができることをいくつかご提案できます。例えば、テキストの要約、編集、書き直し、質問への回答、情報抽出、続きの作成などです。\n\n**あなた：** ふむふむ。\n\n**私：** 具体的にどのような指示をご希望ですか？ 何かお手伝いできることはありますか？",
    "last_updated": "2026-01-03T22:02:33.845974"
  },
  "drafts": [
    {
      "draft_id": "default",
      "name": "Original Draft",
      "style_id": "qa",
      "text": "はい、承知いたしました。もっと対話形式にしてみますね。以下のような感じでいかがでしょうか？\n\n---\n\n**私：** 申し訳ありません。指示が理解できませんでした。 どんなご要望でしょうか？\n\n**あなた：** え？ 何を頼めばいいかわからないの？\n\n**私：** いえ、そういうわけではありません。テキストに関して、私ができることをいくつかご提案できます。例えば、テキストの要約、編集、書き直し、質問への回答、情報抽出、続きの作成などです。\n\n**あなた：** ふむふむ。\n\n**私：** 具体的にどのような指示をご希望ですか？ 何かお手伝いできることはありますか？",
      "last_updated": "2026-01-03T22:02:33.845974"
    }
  ],
  "notes": [],
  "session_key": "sk_hexgxib-WJRjpMvIbSrgNw",
  "discord_channel_id": null,
  "discord_voice_channel_id": null,
  "front_summary": "",
  "recent_transcript": [
    {
      "utterance_id": "utterance_20260103_212638_915265",
      "speaker_id": "Speaker",
      "speaker_name": "AudioFile",
      "timestamp": "2026-01-03T21:26:38.915276",
      "text": "その録音も一旦入れたいです。 メモは入れた方がよくあるんだけど、 俺が思い出しがてら書いておくわ、一応、ドキュメント。 私は文字起こしアプリが今、 弦が切れてあれなんだから、 そちらで録音と文字起こしやってくれる? いいよ。 録音を、録音さえしたら、 アップロードして、文字起こししてっていうのはできてて。 ありがとう。それも願いします、後で。 よし。 いやー、行きたかったなーっていう5年間に。 そうだね。 インフル治ってよかったね。今声があったりして結構よくなった。 うん、めちゃくちゃ治った。 私悪い時期見てないんだけど。 いや、マジで一日で治った。半日? 半日で。薬もらってから病で治った。 いいな。 で、カモルさんは病気で搬送されて、それもインフルなの? インフルなんだか、インフルと喉の前側持ちで、 それで合併症みたいなのが起きて、 喉が半端に腫れるみたいな感じだったらしい。内側の方に。 えー。 ちょっとよくわかんないんだけど。 でもまあ、めちゃくちゃ痛いらしい。 咳とかしたりして。 怖いな。 よくなったからよかった。 そうね。 結局もう。 めちゃめちゃさ、あのー、あれだ。 ひぼっちゃんの方も関係者のこと書いてくれれば。 いや、そうだよな。俺さ、ひぼっちゃんの方があんまりわかんないんだよね。 まあ、一旦俺が知る限りを入れるか。 そうそう、それいいと思う。 こんなもんで。一旦。 あとさ、なんか、これで、多分知ってる情報出して入れた方がいいと思うね。 サポーターのことひらバスでどれくらいの利用になるかが、どこの距離かどこの距離でいくら分、 全体の費用の何パーセントぐらいを占める、みたいなのが、何円ぐらいの契約になる。 あとは大学生、ミネルバ生の方、それの具体的な情報も加えた方がいいと思う。 それは、つまり、一般、無料になるバスが、普段だったらいくらかかるかって話。情報として。 無料になるのが旅行発でことひらの時期が。 今ね、今はメインは基本的には、増えてるんだよね。 昔は大和坂ことひらだったんだけど、今はもうちょっと増えてて。 北陸? それも海外で行った方がいいと思う。 それの話も含めて、明日はムムンさん、キムさんを喋った方がいいと思う。 そもそも無料になることを言って、それの情報を加えないと。 昔は東京から無料を掛けて誤解されたのと、あれだから、大阪まで掛かりますみたいな。 それも今、拡大してる途中だから、ワンチャン増えるかもしれないっていうところで、現状にしよう。 結構いらなかったら、その金を別のところで使えばいいし、普通に返してもいいんじゃない? ワンチャン特例で東京と高松無料はできそうかもしれない。 その場合、木ぼっちゃより人嫌いになる可能性がでかくない?みんなの金心配のことも含めて。 木ぼっちゃの方が大変かもしれない。 そうだね、だって財布サポート出るじゃん。ミネルバ製も選ぶ確率が低くなるじゃん。 これいくらですか?これいくらですか? 一応ドラッグを決断の時に作るんだったら、外平のやつをまず作って、ワンチャンに喋って、 木ぼっちゃのやつはこういう候補も一応ありますくらいで、場所説明くらいで入れといたほうがいい。 そうだね。多分もう、こうしますこうしますって言って、分かりましたってなると思うからな。 向こうからしたら、そうなんですねってなるくらいだと思う。 どうなんだろう、どのくらい厳しいんだろうね。 具体的には足りないとか言われることがあるかもしれない。 どういう感じで、どういう体制で、何人の装備で、2体でそれをやるんですかって聞かれると答えないといけないから。 今何人くらい確定人数があるかな、それを。 難しいんだよね。 そうね、コトバスは多分ね、無限にめちゃくちゃ空いてるから。 住宅は空いてるんちゃうかな。 すごいな、それ。 多分、東京は空いてないかもしれないんだけど。 そこは、もうこっちで、そういうブツブツ交換をすることで、 支払って支払われるだけの関係だったバス会社とかの情報、 支払うだけだったら、それだと生まれなかったような関係値が生まれそうだっていうところを結構アピールしたい。 実際生まれてると思う。 キボっちゃうかもしれない。 白松さん、白松に1回目のシリアルに、どういうことを進めているかってあるから、多分これもロケに入れられるんじゃない? こういう交換があるから。 ああ、そうそう。 1月第1週間。 そうね。 終わろうか。1月1週目か。 じゃあ、でも、2週目からの予測は相当だから。 そうね。 今日だけ受け入れて、手出していい? いいよ。 おやすみなさい。 はい。 はい。 今日戻ってきてる。 今押した情報がほぼ全部かな。 株式会社地方創生も以上か。 だから結構さ、多分さ、あれだと思うんだよね。 ヒアリングしてほしいっていう会社に、今後これ以外の会社は何か対価を求めるようにしようかなと思って。 誰の対価? だからこっち側のさ、活動費を当てたいので、サブミテラスとかが今書いた関係者の人たちはもうすでに俺が言ってお世話になってる人たちで、 100万人倒として入っている人たちだから、その人たちに対してはヒアリングするのが確定で、 今後入りたい人とか、ミネルバと一緒になりたい人とかを募集するようにしようかなっていうのも一方で思ってる。 費用の年出っていう意味で。 サブミテラスはその日じゃない? サブミテラスはこれです。 サブミテラスってさ、ポッドヒランも私たちの調査団体? それか普通にうちのサポーターとかに入ってくるかもしれない団体? どういう立ち位置にいるの?サブミテラスは。 サブミテラスは普通に聞き先か。 サニーサイドっていうめっちゃ面白い、めっちゃ有名になっている山奥の自然と触れ合えるカフェみたいなのがあって。 そこに見てもらう。 ポッドヒランの近くにある。 全部こうグワーって見てもらう。 ほぼ地域であっている? そうそう。 カフェとバス会社と地域創生の大見さん? 地域創生の大見さんも場所を持っている。 バス会社もコトリっていうコワーキングスペースを持っていて。 コワーキングスペースで何かしてもらおうかなと。 コワーキングスペースも入れてくれないとしたら。 サブミテラスからリアセットダウンって全部2週目?最初の訪問会にすべて訪問する? リアセットダウンはちょっと遠いから。 どうするか考えるもんやな。 リアセットで確かにめっちゃいい場所だから行った方がいいんだけど。 1週間くらいいたらめっちゃわかるんだけど。 たぶんラウンドトリップでコトヒラもキボチャもどっちも行くみたいな。 1週間取れたら一番いいですけどねって言っておこうかな。 カゴワと三重に同じスペースで行くの? この前忘年会のミネルバの人が言ってたけど、 1週間くらいスチューデントのデイオフが取れるみたいな。 そういう仕組みを利用できないのかなって。 それだと問題になるのね。 私が投稿することになったら、 いつジュニアを1週間分出さないといけないっていう。 いやいや、でも大丈夫。 俺だけ全部行かないといけないわけじゃないから。 2月でもいいしね。2月の中旬とか。 タイにいつかは入りたいから。 このミネルバ政府にいつ行くか分からないと、 タイの広報金を予約できないから。 1月頭には決めたいね、この1週間。 1週間から3日くらい。 3日足す3日で1週間みたいにして、 バラちゃん前半だけでもいいし。 っていう風に固定しにいこうか。 だから明日の回でほぼ決めたいね。 俺らが会わせれるのはいつだろう? 俺は2月の… 2月でもう絶対行けない時だろ。 今2月はどうしても行けない時が… 2月22日からの週がタイの公平… 俺もあるよ。 それ一緒に行きたいのと、 それの前の15日からの週は、 会社名の教育を受けないといけないんだけど、 いつ受けないといけないかは決まってなくて、 早く受けてくれって言われてるんだけど、 1番早く日本で受けられる回がその15日。 タイでの受験日は検討してないんだけど、 多分この15日は日本にいるだろう。 16から18は最後のサーフの回があって、 14からは? 14までは? 14までは今、 私のカレンダーに何もないんだけど、 パパが日本に来る何らかの航空券を そこの時期で買った気がするから、 いつかわからないんだから、 それを受けに行きます。 俺はたぶん2週目が一番いいかな。 8から14とかのどこか。 まあいいや。 とりあえず後半は無理ってことで。 後半は無理ってことで。 俺も1月は全部無理だからたぶん。 2月の前半でちょっとどうでしょうかって 一応確認しに行って、 っていうのも明日聞きましょう。 分かった。 今日ちょっとお父さんに聞いてみてほしい。 2月の8から14のどこが確認できそう? そうね。8から14が一番丸いかも。 だからお父さんに一応聞いてもらって。 分かった。 いいっすね。 でさあ、今の知らばっかが 1月の最初から 1月から3月という決まりが 12週間全部やらないといけないという決まりがある。 それと普通に5月からやらないといけない。 たぶん大丈夫だと思う。 それも聞いとかないといけない。 1月の1週目からやらないといけない。 いいっすね。 だからそのアルファイルとか 何話すかってところに。 でさあ、もう一個なんだけどさ、 一回地域流行の一週間では 確実に言ってるように 確認すれば 2月の8から14になりそうなんだけど 何が? 地域訪問の紹介が フィールド調査が でもさ、それ以外に 回録と 回録というか なんていうんだ つまりなんか 学生が自分の考えた案を 試す回とか 問を受けるじゃん フィードバックを受ける それがさ、いつになるかも 決めないといけなくない? フィードバック受ける回っていうのがある なんかさ 地域訪問を2回やると言ってなかったんだ 1回はアルファイルで 2回目はなんか 回録と アップデートみたいな で、更新とか そうね 2回やったほうがいいんだけどね いや、2回やったほうがいいか それ負担的に だからその条件としてどうかみたいな話は 聞いておきたい 2回やる必要が あるか 2回やる必要があると聞こう できればやる予定だが ないかもしれない っていう感じ 今も思ったんだけどさ そもそも1回だけ やるなら なんていうの 例えば 8から14にしかいかないなら それでも回録を 試す 可能があることは 残ってて つまり 8から14に現場で 試しにいくじゃん っていう設定にして ヒアリングは 1月の 中で サポーターとか運営サポーターが 地域コネクター的に役割として 学生と 地域人と予定を 見つけて オンラインで ヒアリングして 1月の最後までの週に どういう案でやるのか みたいなのをやって 現地に来た時に それを軽く試すか それでもいい 1回で全部終わらせる そうだね それを アイデアとして とってしまって その場合 1月から3月で 2月の2週目に 回録を試した時点で 3月に何回やることも 残っている やってもいいんじゃないかなと 思うけど やった方がいいんじゃないかなとは思う あれは 利用として 3月まで アクティビティがあることが どれくらい実質ですか みたいなのを聞いてほしい そうね 試したら 1週間後で 案を更新して 2週間後で これがいいんだ 3月 頭に入った後に 完成単位 決まりがあったら 3月の最初の週で 一応 ECサイトなどの コーラスを作るとか 追加入れてもいい ECサイトの中身としては それを共有した方がいいか わらちゃんに いいよ それだけやって終わろう 今 俺が全部フルでやってるのが これを 共有するわ リンクも共有するわ あれ?送ってないんだけど わからない 見たことない気がする 超似たやつの パイロット版みたいなやつ 好きがある ジェンダーとかの ドラフトみたいなの 3月くらい前に 送った気がするんだけど 教室版みたいなやつ 神社かな 神社っていうか 神社だった気がする 神社の 11月の お餅を食べに行った その日の 結構後に送ってきたかもしれない イベント発表みたいな GPDリンクを 送ってきた気がする あれ何共有したっけ これと同じ あれちょっと違う あれはね あれ何共有したっけ ごめんごめん 何か話を錯覚させてすみません まあいいや これを一応 テータリングするね これをちょっと 試しに使ってみて欲しいんだけど 分かった 共有してもらっていい? もしよかったら LINEで送るのがまずかったか パソコンでやる必要ある うちのパソコンのJCMでは LINEでもいいよ スマホでできる スマホでできる むしろスマホ選定で 入ったよ イベントを発表 ログインできた ログインする必要ある ログインしなくても使えるみたい ログインしてみて欲しい LINEでログインするのこれ LINEでログインするのこれ LINEでログインするのこれ LINEでログインするのこれ ログインサクセスフル ってなってるんだけど ログインサクセスフル はいはい ログインしました こんな感じ マイページで見てみて欲しい 今マイページに入った 今マイページに入った 同じ ちょっと画面共有したほうが わかりやすい いけた? 何にやればいいの? 何にやればいいの? 編集って書いてある 押しました 編集で 適当に QRコードって押してみて コミュニティ一覧 コミュニティ一覧 QRコード押せない 押してる押してる コミュニティ一覧 下に 下に追加されてる QRコードとか わかりにくい 今どうしようか迷ってる それを 右にスワイプしてみて ちょっと今増えすぎてるけど リットリンクみたいな感じで 自分の 電子名刺を作れるよっていうのを 最初に置いてるのね 分かった これそれぞれのQRってさ 自分が作ってる 違うプロジェクトに飛べるやつってこと? このQRは 自分のこのページ のQR 1個あったほうがいいんだけど 何かセクニカルな話が出てきて 4個もあるってこと? さっきめちゃくちゃ押したから その分出てる それ保存しないで やっぱり 太陽ミクにしたら戻れる そんな感じで これが EC? EC コミュニティどうしてもらったら コミュニティ コミュニティどうする? そもそもまず これを使うなら このサイトの 使い方をマッチで 教える何らかのオンデマンド動画を 作る 英語版にも 対応する コミュニティがある 200万人だおとか コミュニティ押したいよ 押した? 押せる? 押さないといけない コミュニティって多分押せる 押したんだけど一覧見えない 横幅がおかしい コミュニティ 今 スクリーンシェアされてる? されてないちょっと前のやつ 参加中 いやー ときわかいいとかある コミュニティ もっと上 コミュニティ 参加中 参加中とかもあるけど スクロールしてもらったら 全てで スクロールしたらときわかいいってあるんだよね それでコミュニティに参加とか みたいな感じで あれ? mockで入ってるの? わかった そこのいろんなエラーがあるんだけど これの ここが つまり いろんなコミュニティの人も オンラインで 自分のイベントも 簡単に開けるし さっきのイベントページで ショップみたいだね PCも作れるし メンバーがここで一覧で見れる 最高じゃんこれ っていうのを 作りかけてて 全部自分で作ってるの? そう トークン経済圏に DAOみたいにトレジャリーとして このときわかいいでしか 循環しないようなポイントっていうのも 作るし クエストっていうのも 作るっていうのをやるんだけど これを お手伝いをしてほしいよね え? 誰が? ミネルバの人に ああ 最高ですよ これの ミネルバの人たちの話を 入れつつ このコミュニティに コトヒラコミュニティみたいなのを入れたい ってこと ああ これの コトヒラコミュニティ版をやりたい この中身に入れれるようにしてるから 結構いろんな 設定をできるようにしてるから そうね っていうのをやりたいんですね 新規コミュニティ作成っていうのがあって コミュニティを作成できるんだけど こうやって っていうのをやります あとさ うちのアイディアなんだけどさ これさ結局 何週間 終わりの前の 結構前の何回 作った後にさ 別のグループ以外のミネルバ生に 参加させて 使わせて またコミュニティのメンバーになってもらって みたいな 十分間の メンバーの日に動かしてほしいんだよね アンバーサダーみたいになってほしい 最初 誰でもマイページを作るっていうところから チュートリアルが始まるんだよね この編集ってところで ここに自分の参加してるコミュニティ っていうのが分かるようになってる 編集 このプレビューとか見てもらったら 参加コミュニティって表示できて コミュニティ一覧とか イベント一覧とかも 押せるから それがいいんだよね これちょっと中身を詰めていく いいね 一緒にやっていく 基本本当にクローズドで作ってる 今俺は JXCのカードを作ってて こういうカードを作ってて このカードに NFCで 俺のリンクの これのリンクを 載ってんのね このリンクを 渡したら 自分もこういうの作る っていうボタンを 表示させるようにしてて 他の人に対しては そこから このアカウントを作ってもらって ここに自分の 電子メッシュを作るっていうのを 作ってて それはガンガン 周りにもやってほしい ミデルバの人にも わらちゃんの周辺の人にも 自分の電子メッシュ作れるよ っていう感じで なんか 参加してるコミュニティとかも 一緒に作れるような状態に作ってる こんな感じになってます はいはいはい これは私たちの インターフェースでウィングさせて って感じだよな え、じゃあさ、これさ別に ミディアムメンバーダウン以外のさ どういう人でも使えるようなアプリじゃないですか そうだよ マジ噛みすぎない これスケールしたらさ え、だからそれを一緒にやろうよ っていうのを結構やってて マクさんとはそれをやってて 1月末に ローンチするんだよね これ何のアプリになりますか 名前はまだ決まってない 100万人ダウンのアプリではある 100万人ダウンアプリ でも100万人ダウンはさ サブセットと一つのコミュニティとしてだけだよね なんだけど ここに入る人全員100万人ダウンの メンバーになる あー 今だから全く 走らせないけど40人くらい でも中で作ったコミュニティはさ 100万人ダウン一番に入る それか100万人ダウンの いや、別で別で 最高やなこれ そう、すごいでしょ え、これ誰のアイディア 誰のアイディアこれ だから俺とマクさんでやってる やべえこれ これなんかさ 将来も新しいFacebook になりそう あれも そこを目指したいけど もうちょっと ポイントとかクラファン のアップデートみたいな ところでもあるので クラファンと ユーザーの マーケティング インターフェースさえ テールできるとさ すごいことなんだよこれ 今のすごいんだけどさ インターフェースとエラーがめちゃくちゃあるから そこら辺 インターフェースを特に 一緒にやったり どんな感じで協力できるか 聞きながら 見れる場の人とかにも 一緒にやりたい そうですね そうですね すごいな ちなみにさ どういう そこで作ってるのアプリ どういうプログラミとかで作ってるの JavaScriptとReact JavaScriptっていつからなんだ あれも本当に 半分バイブコーディ レプリティとか使ってる? レプリティ エージェントは使ってない 普通に エディター AIエディター 何か話したいことある? こんな感じの 話をしてるので ここの開発も 一緒にやりますみたいな の明日 明日は 明日は基本の 見れる場 リンクは置いておくわ 明日主には こんな感じですっていうのは マラちゃんから言ってほしいから そんな感じです 開発は俺が言うわ こういう開発をしてて ここに対してもサポートしてもらおう 終わり そんな感じです なのでまたお願いします 明日 私また会いに来れば ありがとう 6分だけ置くわ 5分くらい ちょっと待って 全部終わりました ごめんなさい 私の周りで 質問できないんですけど 今 全てで 何個 何個というか どういう感じのプロジェクト まず ジェネルバの プロジェクトに連携してくるような プロジェクトは その エリアアサイト系 のことと コミュニケーションとか そういう感じの ガオのことと エリアアサイト系のことと エリアアサイト系のことと エリアアサイト系のことと コミュニケーションとか そういう感じのガオのことと 以外に何かある? コミュニケーション系の 俺がやってることってこと? いや エリアアサイトと 100万人ガオの活動で コトヒラのローカリングの話と コトヒラの サブミテラスさんとか 高い 高端化な 旅行モデルを作ろうとしてる みたいな話は 俺が関係してるわけじゃなくて コトヒラの人たちがやってる そこは別に 俺がやってないけど 言ったら半分は 俺が関わってるけど 半分は関わってる地域でやってることだから その地域で関わって 俺は関わってないことに対しては 俺も一緒に行って インタビューして 関わり方を考える そういう感じで 半分教わる 教わりに行く感じで そうですか 地域のプロジェクトに関しては そういう感じの 統一する感じの プロジェクトは あって それ以外は 他の地域でどうかってこと? 地域でプロジェクトじゃなくて それと違う感じの 大規模プロジェクト アプリみたいな 俺が関わってる何かあるかってこと? リアセットの方の開発もやってて そっちは 結局 証券のトークンカーの 話で つまり 需要予測とかやった後に 余りましたってなった時に その供給を ちゃんと 可視化して 流通市場に置くみたいな ところの 開発をしてるんだけど 別にそれは そんなにデカくないかな 一応 生きていく お金にはなってるけど それはゆくゆく ノットワホテルみたいに なっていくもので でもそれは箱で どんな人でも 小民家持ってたりして 空き家を提供して 民泊やりたい人とか が 無料で 半分無料で 出資者を募って 交流を増やす みたいなところで どんだけ 人気な 渋谷とかじゃない限りは 東京の中心とか めちゃくちゃ 人気な観光地じゃない限りは だいたい ホテルって空室が発生するので そこを他の人に 買ってもらう 俺が小都市まで 行くみたいな感じで 絶対空いてるところがあるから そういう人を 通気で雇うことができる もしそれが 俺がいいですよって言ったら 通気で雇うってどういうこと? もしくは最初に 20万5買って払って みたいなモデルもあって オンラインコミュニティみたいな 感じで その場所を軸とした オンラインコミュニティみたいな形で 発展させることができて 今やってるモデルは それで 最初 オンラインコミュニティに 場所性を持たせた 20万円で 毎年そこに行けますよ っていう特典がついてるような オンラインコミュニティ この小島の そういう場所の 課題を解決したり 魅力を発信する その地域のファンになってもらう っていうことをすることで 老後の暇つぶしに 20万円払って その場所にたまに来れて いろんな人と話すって めちゃくちゃいいじゃん って思ってくれる人が いるから結構 そういう人が こうしやすくするモデル 他の違う場所に 空き家を持ってたり 空室が出て発生するような ホテルを持ってる人たちが やりやすくなるっていう モデルをやりやすくする ようなサイト そしてさ 例えば 地域統制じゃない感じの スズペとかそれ以外の スズペは終わって 終わってるんじゃないんだけど 終わってて あれは RWAの なんだっけな 確か パキスタンかどっかの RWAのお話になっていて 今 今あいさんと俺は別々のことやってて あいこうさけさん あいさんが海外の方の お話に巻き込んでやってる感じ スズペはね 半分休止中 一旦休止中 JXCと メルメンバーダウンと リアセットが だいたいみんな 大学がでかいから 大学いつ戻るんだっけ 大学もう戻ってる え 今学期から それさ 難しくないでしょ 俺30歳にとってて やべえ やばいでしょ 30歳にやってさ 3つの事業もやってるの まあまあ 単純 助ける人もいると思うんだけど やばい でも やらんと やらんとね やっぱ 忙しいから 私も 後で 雑踏を 調整して マジで助かってるわ いつも 今日はバイバイ また明日 おつかれ じゃあね"
    }
  ],
  "suggested_questions": [],
  "auto_summary": "",
  "last_article_transcript_index": 0,
  "last_question_transcript_index": 0,
  "pending_ai_article_count": 1,
  "pending_ai_question_count": 1,
  "interview_style": "qa",
  "user_key_points": [],
  "context": "",
  "upload_progress": 100,
  "upload_error": null
}